{
    "API Tokens": "API Tokens",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "API tokens permitem que serviços de terceiros autentiquem com nossa aplicação em seu nome.",
    "Add New Payment Method": "Adicionar método de pagamento",
    "Add Payment Method": "Adicionar método de pagamento",
    "Add Team Member": "Adicionar membro ao time",
    "Add a new team member to your team, allowing them to collaborate with you.": "Adicione um novo membro ao seu time, permitindo que ele colabore com você.",
    "Add additional security to your account using two factor authentication.": "Adicione mais segurança à sua conta usando autenticação de dois fatores.",
    "Administrator": "Administrador",
    "Administrator users can perform any action.": "Usuários administradores podem executar qualquer ação.",
    "Already registered?": "Já possui uma conta?",
    "Billing": "Faturamento",
    "Billing Dashboard": "Assinatura",
    "Billing Portal": "Faturamento",
    "Browser Sessions": "Sessões ativas",
    "Card number": "Número do cartão",
    "Confirm Password": "Confirmar Senha",
    "Connect": "Conectar",
    "Connected": "Conectado",
    "Connected Accounts": "Contas conectadas",
    "Create": "Criar",
    "Create New Team": "Criar Novo Time",
    "Created.": "Criado.",
    "Current Password": "Senha atual",
    "Dashboard": "Painel",
    "Default": "Padrão",
    "Delete": "Apagar",
    "Delete Account": "Apagar Conta",
    "Disable": "Desabilitar",
    "Download": "Baixar",
    "Editor": "Editor",
    "Editor users have the ability to read, create, and update.": "Usuários editor tem a capacidade de ler, criar e atualizar.",
    "Email": "Email",
    "Enable": "Habilitar",
    "Ensure your account is using a long, random password to stay secure.": "Certifique-se que sua conta está usando uma senha longa e aleatória para manter sua conta segura.",
    "Expires on": "Expira em",
    "Forgot your password?": "Esqueceu sua senha?",
    "Home": "Home",
    "I agree to the :terms_of_service and :privacy_policy": "Eu concordo com o :terms_of_service e :privacy_policy",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Se necessário, você pode sair de todas as sessões de navegação em todos os seus dispositivos. Algumas das suas sessões recentes estão listadas abaixo; no entanto, esta lista pode não ser completa. Se você acha que sua conta foi comprometida, você deve também atualizar sua senha.",
    "Invoices": "Faturas",
    "Last active": "Última atividade",
    "Log Out": "Sair",
    "Log Out Other Browser Sessions": "Sair de outras sessões",
    "Log in": "Entrar",
    "Login": "Entrar",
    "Manage Team": "Gerenciar Time",
    "Manage and remove your connect accounts.": "Gerencie e remova suas contas conectadas.",
    "Name": "Nome",
    "Nevermind": "Nunca",
    "New Password": "Nova senha",
    "Notifications": "Notificações",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Uma vez que sua conta for apagada, todos os seus recursos e dados serão permanentemente apagados. Antes de apagar sua conta, por favor baixe qualquer dado ou informação que você deseja manter.",
    "Or": "Ou",
    "Password": "Senha",
    "Payment Methods": "Métodos de pagamento",
    "Permanently delete your account.": "Apague sua conta permanentemente.",
    "Permissions": "Permissões",
    "Phone Number": "Número de telefone",
    "Photo": "Foto",
    "Plan": "Plano",
    "Please confirm your removal of this account - this action cannot be undone.": "Confirme a remoção desta conta - esta ação não pode ser desfeita.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Por favor, digite sua senha para confirmar que você gostaria de sair das outras sessões de navegação em todos os seus dispositivos.",
    "Please provide the email address of the person you would like to add to this team.": "Por favor, forneça o endereço de e-mail da pessoa que você gostaria de adicionar a este time.",
    "Privacy Policy": "Politíca de privacidade",
    "Profile": "Perfil",
    "Profile Information": "Informações do Perfil",
    "Regenerate Recovery Codes": "Recriar Códigos de Recuperação",
    "Register": "Criar conta",
    "Remember me": "Lembrar",
    "Remove": "Remover",
    "Remove Connected Account": "Remover Conta Conectada",
    "Remove Photo": "Remover imagem",
    "Role": "Função",
    "Save": "Salvar",
    "Saved.": "Salvo.",
    "Select A New Photo": "Selecione uma imagem",
    "Set as default": "Definir como padrão",
    "Show Recovery Codes": "Mostrar Códigos de Recuperação",
    "Status": "Status",
    "Stripe Billing Portal": "Portal Stripe",
    "Subscriptions": "Assinaturas",
    "Switch Teams": "Alternar Time",
    "Team Name": "Nome do Time",
    "Team Owner": "Proprietário do Time",
    "Team Settings": "Configurações do Time",
    "Terms of Service": "Termos de serviço",
    "The team's name and owner information.": "O nome do time e informações do proprietário.",
    "Token Name": "Nome do token",
    "Two Factor Authentication": "Autenticação dois fatores",
    "Update Password": "Atualizar senha",
    "Update your account's profile information and email address.": "Atualize suas informações de perfil e endereço de e-mail.",
    "Use Avatar as Profile Photo": "Use Avatar como foto de perfil",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Quando a autenticação de dois fatores está habilitada, você será solicitado um token aleatório seguro durante a autenticação. Você pode recuperar esse token a partir da aplicação Google Authenticator do seu telefone.",
    "You are free to connect any social accounts to your profile and may remove any connected accounts at any time. If you feel any of your connected accounts have been compromised, you should disconnect them immediately and change your password.": "Você pode conectar qualquer conta social ao seu perfil e pode remover qualquer conta conectada a qualquer momento. Se você acha que alguma das contas conectadas foi comprometida, você deve desconectá-la imediatamente e alterar sua senha.",
    "You have enabled two factor authentication.": "Você habilitou a autenticação de dois fatores.",
    "You have no connected accounts.": "Você não tem contas conectadas.",
    "You have not enabled two factor authentication.": "Você não habilitou a autenticação de dois fatores.",
    "privacy_policy": "Política de Privacidade",
    "terms_of_service": "Termos de Serviço",
    "Please wait...": "Por favor, aguarde..."
}
